import React, { Component } from 'react';

export default class Content extends Component {
    constructor(props) {
        super(props);
    }
    render() {
        return (
            <div>
                В наше время ароматный мир представлен во всем своем многообразии и великолепии: разные
                парфюмерные концепции Востока и Запада, десятки семейств и групп нот, тысячи парфюмерных
                брендов! Как никогда выбор своего «ароматного Я» становится и проще, и труднее одновременно.
                Чтобы облегчить вам поиск желанной композиции, и существует интернет-магазин Laparfumerie.ru —
                ваш личный помощник и гид в прекрасном царстве мировой парфюмерии! В интернет-магазине
                парфюмерии и косметики Laparfumerie.ru вы сможете найти аромат на любой вкус: у нас
                представлены лучшие образцы элитной и нишевой парфюмерии. Не составит труда приобрести не
                только шедевры и новинки таких домов как Dior, Guerlain, Dolce & Gabbana, Nina Ricci, но и
                редкие ароматы-селективы от Serge Lutens, Keiko Mecheri, Annick Goutal, By Kilian и многие
                другие. На сайте интернет-магазина парфюмерии и косметики Laparfumerie.ru удобно отслеживать
                появление парфюмерных новинок и только что выпущенных версий давно полюбившихся ароматов. Мы
                регулярно проводим акции, с нами легко и быть в курсе, какие бренды наиболее популярны, читая
                наши статьи. Можно оставить свой отзыв об аромате или порекомендовать его своим друзьям и
                знакомым. В интернет-магазине Laparfumerie.ru представлен богатый ассортимент не только
                мужской и женской парфюмерии, но и ведущих косметических линий: средства для кожи лица и тела,
                уход за волосами, макияжа и многое другое. Также мы готова радовать Вас бесплатными подарками
                к заказам. Всю подробную информацию о заказе товара Вы можете найти здесь. Также мы предлагаем
                Вам ознакомиться с информацией о доставке. Мы гарантируем, что все товары нашего
                интернет-магазина являются оригинальными, также имеется возможность возврата.
            </div>
        );
    }
}
